Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/regjeringen.no.csv-en-nn.deduped.tmx
Source language: en
Languages: nn

source: Ungt Entreprenørskap (Young Entrepreneurship): In 2011 the Ministry of Local Government and Regional Development is preparing to give NOK 11 million to the organisation Ungt Entreprenørskap (UE).
nn: Ungt Entreprenørskap: Kommunal- og regionaldepartementet legg i 2011 opp til å gje 11 millionar kroner til organisasjonen Ungt Entreprenørskap (UE).

source: development of offshore aquaculture away from the
nn: Mineraluttak har lang tidshorisont, og det er behov

source: These raw materials are ingredients in various products - such as batteries, biofuel, cement, toothpaste, cosmetics, food and clothing.
nn: Dette er råstoff som inngår i ei rekke produkt – som batteri, biodrivstoff, betong, tannpasta, kosmetikk, matvarer og klede.

source: Although the funding structure has become somewhat more robust over the last year, short-term wholesale funding still accounts for a fairly large portion of the wholesale funding of Norwegian banks and mortgage companies as a whole.
nn: Sjølv om finansieringsstrukturen har vorte noko meir robust det siste året, utgjer dei kortsiktige låna framleis ein nokså stor del av finansieringa til bankane og kredittføretaka sett under eitt.

source: The Ministry took the view that there was normally no basis for having several independent, smaller savings banks in the same municipality.
nn: Departementet meinte at det normalt ikkje var grunnlag for å ha fleire sjølvstendige mindre sparebankar i same kommune.

source: Even if the abundance of krill were to remain at the present level, krill could stay at greater depths for longer periods so as to avoid warmer, fresher surface water.
nn: Sjølv om utbreiingsområdet skulle halde seg om lag på same nivået som i dag, kan krillen kome til å opphalde seg på større djup i lengre periodar for å unngå varmare, ferskare overflatevatn.

source: Among other things, the Solvency II Directive (Directive 2009/138/EC) incorporated the Consolidated Life Assurance Directive and the three “generations” of non-life insurance directives.
nn: Solvens II-direktivet (direktiv 2009/138 EF) tek mellom anna opp i seg det konsoliderte livsforsikringsdirektivet og dei tre «generasjonane» av skadeforsikringsdirektiv.

source: Shipping is also an important industry for Norwegian banks, which is reflected in the large portion of lending to foreign corporations evidenced in the figure.
nn: Skipsfart er òg ei viktig næring for norske bankar, noko som syner seg i den store delen lån til utanlandske føretak i figuren.

source: It is difficult to tell what the long-term consequences will be for people’s work situation.
nn: Det er vanskeleg å seie kva konsekvensane for arbeidssituasjonen til folk vil bli på lang sikt.

source: Corporate loans are associated with more risk, and hence one would expect the lending margin to be higher if competition was the same as in the retail customer.
nn: Det er større risiko knytt til føretakslånsida, og om konkurransen var som i personkundemarknaden, kunne ein difor venta at utlånsmarginen låg høgare.

source: There has been considerable growth in contactless card payments after the supermarket chains introduced this facility, and particularly after the health authorities encouraged the use of contactless card payment for reasons of infection control.
nn: Veksten i kontaktlause kortbetalingar har vore svært sterk etter at daglevarekjedene opna for kontaktlaus betaling, og særleg etter at helsestyresmaktene oppfordra til bruk av kontaktlause kortbetalingar av omsyn til smittevernet.

source: All centres provide a high level of security and use renewable energy.
nn: Alle sentra har høgt tryggingsnivå og bruker fornybar energi.

source: The interest rate margin has remained fairly steady at about 2 pct.
nn: Rentemarginen har lege nokså jamt rundt 2 pst.

source: The same as for transport and storage.
nn: Same som for transport og lager.

source: The section holds responsibility for recruitment, the Ministry’s personnel and payroll functions, and has special responsibility for leadership, skills and organisational development.
nn: Seksjonen har ansvar for rekruttering, personal- og lønsforvaltinga i departementet og har særskilt ansvar for leiar-, kompetanse- og organisasjonsutvikling.

source: In 2018, testing of autonomous snowploughs commenced at Gardermoen Oslo Airport to see if this could make snow clearance of runways a more efficient operation.
nn: I 2018 starta ein testing med autonome snøplogar på Gardermoen utanfor Oslo for å sjå om dette kunne gi meir effektiv fjerning av snø på rullebanene.

source: For purposes of Figure A, long-term bonds have maturities of more than one year, whilst short-term bonds and certificates have maturities of up to one year.
nn: I figur A er lange obligasjonslån lån med løpetid lengre enn eitt år, medan «korte obligasjons- og sertifikatlån» står for lån med løpetid på opp til eitt år.

source: The service was established as early as 2011.
nn: Tenesta blei etablert allereie i 2011.

source: In 1824, the Storting adopted a special law on savings banks, after savings banks had been founded in Bergen, Drammen, Skien and Trondheim.
nn: I 1824 vedtok Stortinget ei særskild lov om sparebankar etter at det var skipa sparebankar i Bergen, Drammen, Skien og Trondhjem.

source: In 2006, so-called tripartite meetings on financial stability between the Ministry of Finance, Norges Bank and Finanstilsynet were established.
nn: I 2006 vart det etablert såkalla trepartsmøte mellom Finansdepartementet, Noregs Bank og Finanstilsynet.

source: The provisions of this Chapter apply with 1.
nn: forenkling er at rekommandasjon 1 om fullsten-

source: There has, at the same time, been a structural change on the borrower side, with so-called financial real estate corporations having largely replaced corporations that purchased real estate for their own business activities.
nn: Samstundes har det vore ei strukturendring på låntakarsida, der såkalla finansielle eigedomsføretak i stor mon har teke over for føretak som kjøper eigedom til eiga verksemd.

source: Smaller providers often select certifications that are relevant to their specific sector or to the markets at which their services are targeted.
nn: Mindre leverandørar har gjerne valt seg ut sertifiseringar som er spesielt relevante for deira sektor eller for den marknaden dei først og fremst retter tenestene sine mot.

source: The network is primarily an arena for the exchange of information.
nn: Nettverket vil primært vere ein arena for informasjonsutveksling.

source: Section for Equality and Cultural Diversity
nn: Seksjon for likestilling og kulturelt mangfald

source: The funding period for Fortum Oslo Varme depends on when the facility becomes operational.
nn: Støtteperioden for Fortum Oslo Varme avheng av når anlegget kjem i drift.

source: The commission will submit its report in autumn 2016.
nn: Utvalet skal levere rapport hausten 2016. Særskilt om personopplysningar og teieplikt

source: In addition, we want to scale up efforts to preserve cultural heritage and natural diversity, for example by increasing the allocations for forest protection by NOK 111 million," says Bård Vegar Solhjell, Minister of the Environment.
nn: I tillegg vil vi auke innsatsen for å ta vare på kulturminne og naturmangfald, mellom anna ved å auke løyvinga til skogvern med 111 millionar kroner, seier miljøvernminister Bård Vegar Solhjell.

source: Many who receive such benefits
nn: Fylkesrådmannen sine vurderingar

source: Boosting Invest in Norway’s efforts could help achieve the Government’s goal of making Norway an attractive country for data centres and other data-based industries and facilitating viable expansion of the data centre industry in Norway.
nn: Ei styrking av Invest in-funksjonen vil kunne medverke til å nå målet regjeringa har om at Noreg skal vere ein attraktiv nasjon for datasenter og anna databasert næringsliv, og målet til regjeringa om å legge til rette for lønnsam utvikling av datasenter i Noreg.

source: Technology Centre Mongstad (TCM) is the biggest and most flexible facility in the world for the development, testing and qualification of carbon capture technology.
nn: Teknologisenter Mongstad (TCM) er det største og mest fleksible anlegget i verda for utvikling, testing og kvalifisering av teknologi for CO

source: Both the TSOs and the energy authorities are experiencing a high demand from actors with consumption plans within electrification and industrial development who want to be connected to the transmission network.
nn: Både nettselskapa og energistyresmaktene opplever stor pågang frå aktørar som har forbruksplanar innan elektrifisering og næringsutvikling, og som ønsker tilknyting til overføringsnettet.

source: The Government has doubled the allocation for innovation support to industry through Innovation Norway, from NOK 7 billion in 2019 to NOK 14 billion in 2020.
nn: Regjeringa har dobla tilskotet til innovasjonsstøtte til næringslivet gjennom Innovasjon Noreg, frå 7 milliardar kroner i 2019 til 14 milliardar kroner i 2020.

source: In addition, new bond loans amounted to about NOK 160 billion.
nn: I tillegg vart det lagt ut nye obligasjonslån for rundt 160 mrd. kroner.

source: Many European banks have experienced funding difficulties in 2011, and not much bond debt has been issued by banks.
nn: Mange europeiske bankar har hatt vanskar med å finansiera seg i 2011, og det har vorte utferda lite obligasjonsgjeld frå bankane.

source: The operator considers it probable that up to 100 million tonnes of CO
nn: Operatøren vurderer det som sannsynleg å kunne lagre opp mot 100 mill.

source: There was broad agreement that the current organisation of the programme facilitated constructive cooperation between the cultural and educational sectors.
nn: Det er brei semje om at dagens organisering av Den kulturelle skulesekken legg godt til rette for eit fruktbart samarbeid mellom kultur- og opplæringssektoren.

source: project at the Department of Informatics (IFI II) at the
nn: byggjeprosjektet ved Institutt for informatikk (IFI II) ved

source: The section deals with industry development regarding range lands and forest, wood-based innovation programs, training and recruitment.
nn: Seksjonen arbeider med næringsutvikling tilknytt skog og utmark, trebasert innovasjonsprogram, opplæring og rekruttering.

source: The Trade Policy Section is partly responsible for the ministry's international activity, international negotiations and policy making related to WTO, OECD, EEA and EU, as well as EFTA.
nn: Seksjon for handelspolitikk har ansvar for delar av departementet sitt internasjonale arbeid, internasjonale forhandlingar og politikkutforming knytt til WTO, OECD, EØS-avtalen, EU og EFTA.

source: In 2007 the allocation to local and regional programmes, a total of NOK 134 million, was distributed as follows:
nn: I 2007 er dei lokale og regionale midlane på i alt 134 mill. kroner fordelte slik:

source: strengthen collaboration and coordination at the regional level through further development of regional strategies for growth and access to skills
nn: styrkje samarbeid og samordning på regionalt nivå gjennom vidare utvikling av regionale strategiar for vekst og tilgang på kompetanse i arbeidslivet

source: The parties are also obligated to notify the other parties in advance of all expeditions to and within Antarctica involving the state party’s ships or nationals, or expeditions that are organised in, or depart from, the party’s territory.
nn: Partane er òg plikta til å varsle dei andre partane på førehand om alle ekspedisjonar til og i Antarktis som gjeld statspartens skip eller borgarar, eller ekspedisjonar som vert sette opp på eller går frå parten sitt territorium.

source: tion in 2007, only 48% of men answered the
nn: granskinga i 2007 svara 48 % av menna det

source: Norway signed the Council of Europe Convention
nn: handtere ein auke i asyltilstrøyminga no enn i

source: Nor has Norway established a 200-nautical mile economic zone in these areas.
nn: Norge har heller ikkje etablert noka 200-mils økonomisk sone i desse områda.

source: Nevertheless, the effects on output in the autumn of 2008 and spring of 2009 were more pronounced than for several years.
nn: Utslaga i produksjonen hausten 2008 og våren 2009 var likevel meir markerte enn dei hadde vore på fleire år.

source: One explanation may be that competition has increased.
nn: Ei forklaring kan vera at konkurransen har auka.

source: In spring 2020, this has fallen to 3 per cent.
nn: Våren 2020 har dette talet gått ned til 3 prosent av betalingane.

source: Since 2009, Enova has supported about 100 projects relating to the utilisation of waste heat in various sectors.
nn: Enova har sidan 2009 støtta om lag 100 prosjekt innanfor ulike sektorar som gjeld utnytting av spillvarme.

source: The Government proposes giving NOK 180 million to the International Monetary Fund’s (IMF’s) Catastrophe Relief Fund.
nn: Regjeringa foreslår å gje 180 millionar kroner til katastrofefondet til Det internasjonale pengefondet (IMF).

source: After a long period of steady commercial extraction, the timber volume in Norwegian forests has tripled over the past 100 years - from 300 million cubic meters in 1919 to about 900 million today.
nn: Etter ein lang periode med utarming av skogressursane, har tømmervolumet i norske skogar tredobla seg dei siste 100 åra – frå 300 millionar kubikkmeter i 1919, til om lag 900 millionar i dag.

source: building of attitudes in school.
nn: både bustad- og samværsforeldre.

source: authority of the requested Party shall provide
nn: til forordninga skal selskapa ha rett til kompensa­

source: storage from Norcem and, if applicable, Fortum Oslo Varme, and without commercial volume, Northern Lights will operate at a continuous loss.
nn: frå Norcem og eventuelt Fortum Oslo Varme, og utan kommersielle volum vil Northern Lights gå med kontinuerleg underskot.

source: Once the new General Data Protection Regulation (see chapter 3) enters into force, making the same regulations applicable to all processing of personal data on citizens in the EU/EEA, service providers will likely issue more standardised agreements.
nn: Når den nye personvernforordninga (sjå kapittel 3) har tredd i kraft, slik at det same regelverket gjeld for all behandling av personopplysningar om innbyggarar i EU/EØS-området, vil ein truleg sjå meir standardiserte avtalar frå leverandørindustrien.

source: Sectors not included in the EU ETS are subject to national obligations to the EU and ambitions to cut national emissions towards 2030, as expressed in the Granavolden platform.
nn: For ikkje-kvotepliktig sektor gjeld nasjonale plikter overfor EU og ambisjonar om nasjonale utsleppskutt fram til 2030 som uttrykt i Granavolden-plattformen.

source: Among all public sectors, the health sector was probably the one to be hardest hit when the coronavirus caused the country to go into more or less complete lockdown on 12 March.
nn: Helsesektoren var kanskje den sektoren i det offentlege som blei hardast ramma då koronaviruset førte til at landet blei meir eller mindre «stengt ned» 12.

source: The strengths of the model adopted in Nordland are that there is strong local enthusiasm and engagement in the Cultural Rucksack, and that individual schools and municipalities have been closely involved in decisions about programme content.
nn: Styrken i modellen som er vald i Nordland, er at den lokale forankringa til og entusiasmen rundt Den kulturelle skulesekken er særleg sterk, og at den enkelte skulen og kommunen i stor grad har vore med og bestemt innhaldet i Den kulturelle skulesekken.

source: Norwegian research and monitoring activities will remain key aspects of Norway’s presence and activity in the Antarctic and surrounding waters.
nn: Norsk forskings- og overvakingsaktivitet skal framleis vere heilt sentralt i norsk nærvær og aktivitet i Antarktis og dei kringliggjande havområda.

source: Such new schemes will ease the transition to Solvency II for Norwegian life insurance companies.
nn: Slike nye produkt vil letta overgangen til Solvens II-regelverket for livsforsikringsselskapa.

source: throughout the country, increasing value creation
nn: prioriteringar av tiltak og verkemiddel som i sum

source: Turbulence in the international financial markets has resulted in a higher-than-normal difference between the three-month money market rate and the key policy rate expected by market participants.
nn: Uroa i finansmarknadene internasjonalt har ført til at skilnaden mellom tremånaders pengemarknadsrente og den styringsrenta marknadsaktørane ventar seg, har vore høgare enn vanleg.

source: For example, a relatively high share price on the second-hand market may indicate that there is room for further capital investment in the business.
nn: Ein relativt høg kurs på aksjane i andrehandsmarknaden kan til dømes indikera at det kan vera rom for å satsa meir kapital i verksemda.

source: In 2021, the Government will establish a marketplace for cloud services at the Norwegian Agency for Public and Financial Management (DFØ).
nn: Regjeringa vil i løpet av 2021 etablere ein marknadsplass for skytenester hos DFØ, for å gjere det enklare for offentlege verksemder å skaffe sikre, lovlege og kostnadseffektive skytenester.

source: Textbox 4.3 Poetry festival in Hamar
nn: Boks 4.3 Poesifestivalen på Hamar

source: In a survey undertaken by KPMG for the Ministry of Local Government and Modernisation on digitalisation in industry, 93 per cent of respondents report to have engaged in digitalisation projects during the last two years.
nn: I ei undersøking KPMG har gjort for Kommunal- og moderniseringsdepartementet om digitalisering i næringslivet, seier 93 prosent av dei som har svart at dei har gjennomført digitaliseringsprosjekt dei siste to åra.

source: Objectives, principles and division of work between the school and the cultural sectors must be clarified.
nn: Mål, prinsipp og arbeidsdelinga mellom kultur- og opplæringssektoren må presiserast.

source: When we are sick and require treatment, we need quick and efficient help.
nn: Når vi blir sjuke og treng behandling, har vi behov for hjelp raskt og effektivt.

source: Higher values of the H-statistic are associated with more competition, and in a perfect competition scenario the H-statistic will be equal to 1, which represents a full cost impact.
nn: Høgare verdiar på H-testen heng saman med meir konkurranse, og under perfekt konkurranse vil H-testen vere lik 1, som representerer fullt kostnadsgjennomslag.

source: To date, Norway has carried out inspections on four occasions, in January 1990, December 1996, January 2001 and February 2009.
nn: Til no har Norge gjennomført inspeksjonar ved fire høve. Dette var i januar 1990, desember 1996, januar 2001 og februar 2009.

source: The importance of digital solutions in the health and care sector is increasing.
nn: Digitale løysingar får stadig større betydning for helse- og omsorgstenestene.

source: The amendments imply that banks and financial undertakings that have not issued listed securities shall also recognise and measure pension liabilities in conformity with IFRS (IAS 19) as from the 2015 financial year.
nn: Endringane inneber at også bankar og finansieringsforetak utan utferda noterte verdipapir skal innrekne og måle pensjonsskyldnader i samsvar med IFRS (IAS 19) frå og med rekneskapsåret 2015.

source: petroleum industry are CO and NO from energy
nn: semda er utslepp av CO og NO frå energiproduk-

source: calculated as the area A on a rule-of-thumb basis.
nn: Samtykke til godkjenning av avgjerd i EØS-komiteen nr.

source: UE works to offer pupils and students training in entrepreneurship.
nn: UE jobbar for å gje elevar og studentar tilbod om opplæring i entreprenørskap.

source: The public sector has a particular need to ensure control over who manages information and where this is done.
nn: Offentleg sektor har eit spesielt behov for kontroll over kven som forvaltar informasjon, og kor dette blir gjort.

source: Good and robust capacity in the fibre network nationally and internationally is therefore crucial, both for existing data centres and for those planning to establish new data centres.
nn: God og robust kapasitet i fibernetta nasjonalt og internasjonalt er derfor viktig, både for eksisterande datasenter og for aktørar som vurderer å etablere nye datasenter.

source: Consequently, the pupils may gain hope and confidence.
nn: På den måten kan dei fåframtidshåp og tillit til sine eigne evner.

source: Until 2030, the CO
nn: Fram til 2030 aukar CO

source: The other principles – such as security and service orientation – are of course as important and relevant for any ICT project for which cloud computing is being considered as for other types of projects.
nn: Dei andre prinsippa – som tryggleik og tenestorientering – er sjølvsagt like viktige og relevante for eit IKT-prosjekt der ein vurderer å bruke skytenester som for andre typar prosjekt.

source: Documentation regarding the situation for persons with disabilities with disaggregated figures and statistics.
nn: Dokumentasjon om situasjonen for menneske med nedsett funksjonsevne med eigne tal og statistikk.

source: Many find it lonely to be working long days without meeting up with work colleagues.
nn: Mange opplever at det blir einsamt med lange dagar utan å møte kollegaer.

source: Under the new General Data Protection Regulation the provider (data processor) also has a responsibility, but that does not replace the responsibility of the data controller.
nn: Med den nye personvernforordninga vil leverandøren (databehandlaren) òg ha eit ansvar, men det erstattar ikkje ansvaret til den behandlingsansvarlege.

source: The remaining 20 per cent have to be covered from the companies’ own funds.
nn: Dei resterande 20 prosentane må selskapa dekkja med eigne midlar.

source: information that can be stored abroad but that can be returned to Norway if
nn: informasjon som kan lagrast i utlandet, men som ein kan ta heim når det er særleg

source: Developments in the commercial property market and the shipping market account, as mentioned in Box 2.6, for an important part of the overall risk outlook for Norwegian banks.
nn: Som nemnt i boks 2.6, utgjer utviklinga på marknaden for næringseigedom og innanfor skipsfart ein viktig del av det samla risikobiletet for norske bankar.

source: Textbox 2.6 The EU Innovation Fund
nn: Boks 2.6 EUs Innovasjonsfond

source: They can request more information if, for example, they have special security requirements.
nn: Dei kan be om meir informasjon, for eksempel om dei har spesielle krav til tryggleik.

source: Such a marketplace would provide a measure that would make it easier for enterprises to assess cloud services as an alternative when procuring new ICT systems and may include mechanisms for self-declaration, prequalification and/or accreditation for different security levels.
nn: Ein eventuell marknadsplass vil vere eit tiltak for å gjere det enklare for verksemdene å vurdere skytenester som eit alternativ når dei skal skaffe nye IKT-system, og kan blant anna omfatte mekanismar for sjølvdeklarasjon, prekvalifisering og/eller akkreditering for ulike tryggingsnivå.

source: How to ensure contract management through, for example, supervision and independent
nn: Korleis kan ein sikre oppfølging av kontraktane gjennom for eksempel tilsyn og

source: In the years preceding the international financial crisis, house prices increased in very many countries, not least due to low interest rates and high optimism.
nn: I åra fram mot den internasjonale finanskrisa auka bustadprisane i svært mange land, mellom anna som følgje av låge renter og høg optimisme.
